{
  "bos_token": "<s>",
  "cls_token": "<s>",
  "eos_token": "</s>",
  "mask_token": {
    "__type": "AddedToken",
    "content": "<mask>",
    "lstrip": true,
    "normalized": true,
    "rstrip": false,
    "single_word": false
  },
  "model_max_length": 1000000000000000019884624838656,
  "pad_token": "<pad>",
  "sep_token": "</s>",
  "sp_model_kwargs": {},
  "special_tokens_map_file": "/Users/vducong/.cache/huggingface/hub/models--cardiffnlp--twitter-xlm-roberta-base-sentiment/snapshots/d38ef7b8626347c12363d3058a8db28fe6dbcdb4/special_tokens_map.json",
  "tokenizer_class": "XLMRobertaTokenizer",
  "unk_token": "<unk>"
}
